{{ $name }}様

この度は、NTにご登録いただき誠にありがとうございます。
会員登録の手続きが完了致しましたことをご連絡申し上げます。

ご本人様確認のため、下記URLへ「24時間以内」にアクセスをして
アカウントの本登録を完了させてください。

{{ $url }}

※当メール送信後、24時間を超過しますと、セキュリティ保持のため有効期限切れとなります。
　その場合は再度、最初からお手続きをお願い致します。
　
※お使いのメールソフトによってはURLが途中で改行されることがあります。
　その場合は、最初の「{{ $url }}」から末尾の英数字までをブラウザに直接コピー&ペーストしてアクセスしてください。

私たちと一緒にNTの旅に出ましょう！

------------------------------------------------------------------
株式会社AIVICK
NT 運営チーム
------------------------------------------------------------------

※当メールは送信専用メールアドレスから配信されています。
　このままご返信いただいてもお答えできませんのでご了承ください。

※当メールに心当たりの無い場合は、誠に恐れ入りますが
　破棄して頂けますよう、よろしくお願い致します。